Repository: GrzybDev/QuantumBreak
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pl_pl

source: [0-0] Sofia. [0-0] She kept me grounded. Reminded me of the reason I created the Lifeboat. The parts of humanity that were worth protecting. I trusted her. More than I've ever trusted anybody. Every time I received my treatment I put my life in her hands.[0-0] And every time she has been slowly taking it away from me. All these years she claimed to be looking for a permanent cure. In reality, she's been searching for a way to destroy not only me, but everything I've built... and she finally found it. [0-0] Martin's evidence makes that much entirely clear. She didn't do this alone. There are others. I will find her. Even if I have to torture every fucking scientist in this company. I will find her. She will answer for what she's done.
pl_pl: [0-2.6] Sofia... [2.9-4.1] trzymała mnie w ryzach. [5.6-7.9] Przypomniała mi dlaczego stworzyłem łódź ratunkową. [8.9-11.6] Część człowieczeństwa, która była warta ochrony. [13.7-15.2] Ufałem jej... [15.7-17.4] bardziej niż kiedykolwiek komukolwiek. [19.1-23.3] Za każdym razem, gdy brałem leki, oddawałem swoje życie w jej ręce. [23.9-29.6] I za każdym razem powoli mi je odbierała. [31.3-34.3] Przez te wszystkie lata twierdziła, że szuka trwałego lekarstwa. [34.6-40.1] W rzeczywistości szukała sposobu na zniszczenie nie tylko mnie, ale wszystkiego, co zbudowałem. [40.3-42.1] I w końcu go znalazła. [43.3-45.5] Dowody Martina jasno na to wskazują. [47.1-48.7] Nie zrobiła tego sama. [49.7-50.8] Są też inni. [51.7-57.8] Znajdę ją, nawet jeśli będę musiał torturować każdego pieprzonego naukowca w tej firmie. [57.9-59.1] Odnajdę ją! [60.1-62.2] Odpowie za to, co zrobiła.

source: [0-0] Son of a...[0-0] Ugh! Gahh!
pl_pl: [0-0] Skur...[0-0] Agh! Gahh!

source: [0-0] Take him.
pl_pl: [0-0] Zabierz go.

source: [0-0] Thank you, and welcome. Tonight marks a momentous occasion; for years, we have been building towards this day. Years of planning, developing, training -- for me, personally, this marks the end of a seventeen-year journey, and today we emerge from the shadows.[0-0] We do so accepting great responsibility. I present to you the CFR.[0-0] The Chronon Field Regulator. This device has been at the heart of our chronon research since 2010, but I am here to assure you that it is so much more than just that. This device will be our salvation, and as promised, it is ready.[0-0] To some of you this means nothing. To others, everything. Rest assured you will all know when the time is right.[0-0] We are entering a volatile age. Great danger is coming our way. It cannot be prevented, but we can be protected, and so tonight is a celebration -- a celebration in the face of darkness. Tonight, we celebrate because I promise to you that we are prepared! We are prepared for what comes next. We are prepared to do what is necessary. We are prepared to survive.[0-0] Thank you.
pl_pl: [3.9-5.5] Dziękuję i witajcie. [5.7-7.1] Dzisiejszy wieczór to doniosła okazja. [7.2-9.4] Przez lata przygotowywaliśmy się do tego dnia. [10.1-12.8] Lata planowania, rozwoju, szkolenia. [13.4-18.6] Dla mnie osobiście oznacza to koniec siedemnastoletniej podróży, a dziś wyłaniamy się z cienia. [19.1-21.1] Robimy to, przyjmując na siebie wielką odpowiedzialność. [22.1-24.9] Przedstawiam wam RPC. [26.2-27.9] Regulator Pola Chrononowego. [28.7-35.9] To urządzenie jest sercem naszych badań nad chrononem od 2010 roku, ale jestem tu, by zapewnić was, że jest czymś znacznie więcej. [36.5-42.1] To urządzenie będzie naszym zbawieniem i zgodnie z obietnicą jest gotowe. [43-44.5] Dla niektórych z was to nic nie znaczy. [44.7-46.3] Dla innych znaczy wszystko. [47-50.1] Zapewniam, że wszyscy będziecie wiedzieć, kiedy nadejdzie właściwy czas. [51-54.3] Wkraczamy w niestabilny okres. [55.1-57.4] Nadchodzi wielkie niebezpieczeństwo. [57.5-60.4] Nie można temu zapobiec, ale możemy być chronieni. [61.7-67.5] Dlatego dzisiejszy wieczór jest świętem - świętem w obliczu ciemności. [68.6-69.6] Dziś świętujemy... [71-72.8] Dla niektórych z was to nic nie znaczy. [72.9-74.1] A dla niektórych znaczy wszystko. [74.7-77.3] Zapewniam, że wszyscy będziecie wiedzieć, kiedy nadejdzie właściwy czas. [78.3-80.8] Wkraczamy w niestabilny okres. [81.5-83.4] Nadchodzi wielkie niebezpieczeństwo. [83.5-86.8] Nie można temu zapobiec, ale możemy być chronieni. [86.8-91] Tak więc dzisiejszy wieczór jest świętem, świętem w obliczu ciemności. [91.2-95.1] Dzisiaj świętujemy, ponieważ obiecuje wam to, że jesteśmy przygotowani! [96-97.8] Jesteśmy przygotowani na to, co nadejdzie. [98.5-100.4] Jesteśmy gotowi zrobić to, co konieczne. [101.1-102.9] Jesteśmy przygotowani na przetrwanie. [104.8-105.8] Dziękuję.

source: [0-0] Thanks for your patience, folks, we'll have you on your way again soon.
pl_pl: [0-0] Dziękujęmy za cierpliwość, wkrótce znów będziemy w drodze.

source: [0-0] There are people from our group who took things too far. Things got very violent. And that violence was because of Jack Joyce.
pl_pl: [4.7-7.5] Niektóre osoby z naszej grupy, posunęły się za daleko. [8.5-10.2] Sytuacja stała się bardzo gwałtowna. [11.3-14.9] A ta przemoc była spowodowana przez Jack'a Joyce'a.

source: [0-0] They're all against me, every fucking last one of them. Trying to poison me, destroy everything I've built. [0-0] I tried to save them. They've made it clear they don't want to be saved. Well, I'll give them what they want. I will make them suffer.[0-0] I can feel the power growing inside me. This... shell, it's only holding me back. Holding me from something far greater. I'll survive this, but in another form.[0-0] I have seen where Jack is headed. I have seen where this ends. I am going to stop him. I am going to destroy the countermeasure. They want to see my plan go up in flames?[0-0] I will burn it all to the fucking ground.
pl_pl: [0-1.8] Wszyscy są przeciwko mnie. [2.5-4] Każdy kurwa jeden. [4.4-7.3] Próbują mnie otruć, zniszczyć wszystko, co zbudowałem. [8.3-9.3] Próbowałem ich uratować. [9.7-11.9] Dali jasno do zrozumienia, że nie chcą być uratowani.[12.8-14.3] Dam im to, czego chcą.[14.3-15.4] Sprawię, że będą cierpieć. [16.6-19.4] Czuję rosnącą we mnie moc.[20-23.7] Ta... powłoka tylko mnie powstrzymuje.[24.6-26.4] Powstrzymuje mnie przed czymś znacznie większym.[26.9-29.8] Przetrwam to, ale w innej formie. [31-32.3] Widziałem, dokąd zmierza Jack.[33-34.3] Widziałem, gdzie to się skończy. 34.9-36.3] Zamierzam go powstrzymać.[36.4-38.6] Zamierzam zniszczyć środek zaradczy.[38.7-40.4] Chcą zobaczyć, jak mój plan staje w płomieniach? [42.5-44.9] Więc ja spalę ich świat do kurwy nędzy.

source: [0-0] Uh-huh. Ground Zero.[0-0] That's what the reports say, yeah. But I've never stepped foot in that lab.[0-0] Now, I find it curious. Doctor Amaral was working on a permanent cure for Paul's condition. But she was ordered to stop before research was complete. Sounds like somebody on the inside didn't want him to get better.[0-0] Or maybe I just really like the coffee here.
pl_pl: [4.2-5.2] Aha. Strefa Zero. [14.7-16.1] Tak mówią raporty. [16.8-18.3] Ale nigdy nie postawiłem stopy w tym laboratorium. [20-21] Teraz uważam, że to ciekawe. [21.4-24.1] Doktor Amaral pracowała nad trwałym lekarstwem na chorobę Paula. [24.8-27.1] Ale kazano jej przerwać badania przed ich zakończeniem. [27.8-30.2] Wygląda na to, że ktoś z was nie chciał, żeby wyzdrowiał. [41.2-43.9] A może po prostu bardzo lubię tutejszą kawę.

source: [0-0] Uhh, HQ, come in, this is First Aid One. We've got a situation here at the hospital. Over.[0-0] It's a fuckin' mess down here, HQ. Burke showed up for his wife like we thought, Gibson intercepted him, Burke wouldn't come quietly, so Gibson drew on him, and... well, Gibson's dead. Burke strangled him with a power cord in full sight of half the hospital. So... that kinda shit show. Over.[0-0] We're working the scene and wiped the footage, but Gibson didn't have backup, so who knows how many people saw the fight, or where they are now. Same goes for Burke, he's in the wind. So's his wife. Over.
pl_pl: [0-0] Uhh, HQ, zgłoś się, tu Pierwsza Pomoc. Mamy sytuację w szpitalu. Odbiór. [0-0] Tu jest pieprzony bałagan, HQ. Burke pojawił się po żonę, tak jak myśleliśmy, Gibson go przechwycił, Burke nie chciał podejść po cichu, więc Gibson go zaatakował i... cóż, Gibson nie żyje. Burke udusił go kablem zasilającym na oczach połowy szpitala. Więc... takie gówniane show. Koniec. [0-0] Pracujemy nad sceną i wyczyściliśmy nagranie, ale Gibson nie miał wsparcia, więc kto wie, ile osób widziało walkę lub gdzie są teraz. To samo dotyczy Burke'a, jest na wietrze. Jego żona też. Odbiór.

source: [0-0] We've got Doctor Amaral. If she can fix the machine, then... this is it. I have mixed feelings. That notebook gave me some kind of sense of... invulnerability. I always knew what came next. Once I enter that machine, from that point forward this story's unwritten. [0-0] I haven't told Jack this, but I have found things in this swimming pool. Scattered papers, journal entries in my handwriting, they're... my journey from this point forward isn't gonna be easy. That much is clear. As long as we succeed it's all worth it. This can't be for nothing. [0-0] We will succeed. We have to. It's our destiny.
pl_pl: [0-1.7] Mamy doktor Amaral. [2.6-6.5] Jeżeli może naprawić maszynę, to mamy to. [9-10.4] Mam mieszane uczucia. [11.6-16.1] Ten notatnik dał mi pewnego rodzaju poczucie nietykalności. [16.8-18.3] Zawsze wiedziałam, co się stanie. [19.3-23.6] Kiedy wejdę do tej maszyny, od tego momentu ta historia nie będzie tutaj zapisana. [25.6-29.8] Nie powiedziałam tego Jack'owi, ale znalazłam rzeczy na tym basenie. [30.7-33.9] Porozrzucane papiery, wpisy do dziennika napisane ręcznie. [35.5-36.5] One są... [36.9-40.3] Moja podróż od tego momentu nie będzie łatwa. [40.8-41.8] To jest jasne. [42.8-45.9] O ile nam się uda, to wszystko jest tego warte. [46.8-48.1] Nasza praca nie może pójść na darmo. [50.4-51.8] Uda nam się. [52.5-53.5] Musi nam się udać. [55-56.2] To nasze przeznaczenie.

source: [0-0] Well, here I thought it was going to be a quiet night, but it sounds like things have taken a real bad turn down at the anti-Monarch protest at Riverport university. I don't know exactly what's going on, but I've just heard about security personnel in the employ of Monarch Solutions detaining students... and some reports of gunfire. Now, I don't wanna jump the gun here, this is unconfirmed, and obviously I don't know the details, but no matter how you slice it, it sounds like a bad scene.[0-0] You know I'm not a big fan of Monarch or how they do things, but at the same time, I hope nobody's going overboard with this protest thing. It's just a goddamn building, people, it ain't worth anybody getting shot over.[0-0] Although, if they are shooting people over it... that's some heinous bullshit right there. Either way, I've got a feeling this is gonna get a whole lot worse before it gets better.[0-0] Stay safe, people.
pl_pl: [0-3.2] Myślałem, że to będzie spokojna noc. [6.6-11] Wygląda na to, że sprawy przybrały naprawdę zły obrót podczas protestu przeciwko Monarch na uniwersytecie Riverport.[11.5-19.5] Nie wiem dokładnie, co się dzieje, ale właśnie usłyszałem o pracownikach ochrony zatrudnionych przez Monarch Solutions zatrzymujących studentów. [20.3-21.9] Pojawiły się też doniesienia o strzelaninie. [22.7-27.7] Nie chcę tutaj przesadzać, to niepotwierdzone informacje i oczywiście nie znam szczegółów. [28-31.3] Ale bez względu na to, po czyjej stronie jesteś, brzmi to naprawdę kiepsko. [32.5-35.4] Wiecie, że nie jestem wielkim fanem Monarch, ani tego, jak robią różne rzeczy. [35.4-42] Ale jednocześnie mam nadzieję, że nikt nie przesadza z tym cholernym budynkiem. [42.8-44.7] Nie jest wart by przez to do kogoś strzelać. [45.6-50.5] Ale, jeśli strzelają do ludzi, to coś tam jest grubo nie tak. [50.7-53.9] Tak czy inaczej, mam przeczucie, że to się jeszcze rozkręci... [55.5-57.2] Trzymajcie się tam.

source: [0-0] What precinct are they from? Do they have names or badge numbers? Over.[0-0] I understand. I'll get their captain to pull 'em. Resume your search when they're gone. Over.[0-0] Diplomat unit, are you still at the seventeenth? Over.[0-0] We've got some blues getting independent. Over.[0-0] Appreciate it. Make sure he falls in line. We need Riverport PD to stay the hell away from Joyce. The last thing we need is dead cops on top of everything else . Over.[0-0] Go ahead, First Aid One. Over.[0-0] Ah, hell. Do you have the situation contained? Where's Burke now? Over.[0-0] Copy that, First Aid One. We'll run with that on our end. Just tidy things up over there. Over and out.
pl_pl: [0-0] Z jakiego są komisariatu? Mają nazwiska lub numery odznak? Odbiór. [0-0] Rozumiem. Powiem ich kapitanowi, żeby ich ściągnął. Wznowić poszukiwania, gdy znikną. Odbiór. [0-0] Dyplomaci, nadal jesteście na siedemnastej? Odbiór. [0-0] Mamy kilku niebieskich, którzy się usamodzielniają. Odbiór. [0-0] Doceniam to. Dopilnuj, żeby się podporządkował. Policja Riverport musi trzymać się z dala od Joyce'a. Nie potrzebujemy martwych gliniarzy na domiar złego. Odbiór. [0-0] Mów, Pierwsza Pomoc. Odbiór. [0-0] Cholera. Sytuacja opanowana? Gdzie jest teraz Burke? Zrozumiałem, Pierwsza Pomoc. Zrobimy to po naszej stronie. Posprzątaj tam. Bez odbioru.

source: [0-0] Yeah, I wouldn't recommend it to anybody.[0-0] Okay. Stop me if you've heard this one before.[0-0] Bartender says: "We don't serve time-travelers here." A time-traveler walks into a bar.[0-0] No? Nothing, not even a smile?[0-0] Tough audience.
pl_pl: [2.9-4.5] Tak, ale nie polecałbym tego nikomu. [12.2-13.8] Zatrzymaj mnie, jeśli już to słyszałaś. [14.5-17.7] Barman mówi: „Nie obsługujemy tu podróżników w czasie”. [18.5-19.8] Podróżnik w czasie wchodzi do baru. [20.5-21.5] Hm? [22.2-22.6] Nic? [22.7-23.7] Nawet uśmiechu? [28.7-29.7] Trudna publiczność.

source: [0-0] Yeah, I’m out here by Port Donnelly Bridge. Monarch’s got the whole goddamn place locked down. Now they’re trying to inspect my truck--[0-0] Yeah! That’s -- that’s what I said, but they’re not letting me go--
pl_pl: [13.8-16.5] Tak, jestem przy moście w porcie Donnelly. [16.6-20] Monarch ma całe cholerne miejsce zamknięte. [20-22] Teraz próbują sprawdzić moją ciężarówkę... [40.4-43.8] Tak! Tak właśnie powiedziałem, ale nie pozwalają mi odjechać.

source: [0-0] Yeah.[0.9-7.15] Let me see... there’s a pier under the bridge. You should be able to meet me there with the boat.[9.5-11.5] Giant gas sign out front. Can’t miss it.[14.9-19] There's not a lot of options. Switching to Monarch frequencies. I'll be in touch soon.
pl_pl: [0-0] Tak. [0.9-7.15] Niech pomyślę... pod mostem jest molo. Powinnaś być w stanie spotkać się tam ze mną z łodzią. [9.5-11.5] Olbrzymi znak stacji z przodu. Nie można go przegapić.[14.9-19] Nie mamy zbyt wielu opcji. Przełączam na częstotliwości Monarch. Wkrótce będę w kontakcie.

source: [0-0] Yes.[0-0] The lifeboat was built for 300 people. What about the other seven billion--[0-0] 300 isn't good enough.
pl_pl: [2.6-2.9] Tak. [7.4-9.2] Łódź ratunkowa została zbudowana dla 300 osób. [10-12.1] A co z pozostałymi siedmioma miliardami... [40.5-42.1] 300 to za mało.

source: [0-0] You gave yourself up at the party. Clearly your presence had an impact on Serene. He dropped everything to see you in that cell. Now why do you think that was?[0-0] He wanted to recruit you.
pl_pl: [0-1.7] Poddałeś się na imprezie. [2.5-4.5] Najwyraźniej twoja obecność miała wpływ na Serene'a. [4.9-6.9] Porzucił wszystko, by zobaczyć cię w celi. [7.5-8.7] Jak myślisz, dlaczego? [13.9-15.4] Chciał cię zwerbować.

source: [0-0] You gave yourself up at the party. Paul Serene responded by ordering your execution. Yet, here you are.[0-0] How did you escape that cell?[0-0] I do.[0-0] I think it's time we move on.
pl_pl: [0-1.7] Poddałeś się na imprezie. [2.4-5.3] Paul Serene zareagował, nakazując egzekucję, ale... [5.9-6.5] jesteś tu. [7.6-9] Jak udało ci się uciec z celi? [10.6-11] Tak? [30-31.5] Myślę, że możemy przejść dalej.

source: [0-0] You realize every minute we spend out here is more ammunition for a media shit-storm.[10.5-12.1] Don't even wanna think about it.
pl_pl: [0-0] Zdajesz sobie sprawę, że każda minuta spędzona tutaj to więcej amunicji do medialnej burzy gówna? [10.5-12.1] Nawet nie chcę o tym myśleć.

source: [0-0] You rescued Amy Ferrero at the Ground Zero operation. We know that she downloaded classified Monarch documents. Documents regarding our plans, the CFR, the Lifeboat Protocol. We believe you're in possession of these stolen files.[0-0] You never released the documents to the public.
pl_pl: [0-3.3] Uratowałeś Amy Ferrero podczas operacji w Strefie Zero. [3.9-6.8] Wiemy, że pobrała tajne dokumenty Monarch. [7.7-11.6] Dokumenty dotyczące naszych planów, RPC, Protokołu Łodzi Ratunkowej. [12.4-15.9] Uważamy, że jesteś w posiadaniu tych skradzionych plików. [23.2-25.1] Nigdy nie udostępniłeś dokumentów publicznie.

source: [0-0] You said you'd been to William's workshop before. What brought you there?[0-0] Did you discover the truth?[0-0] Let's move on to the next question.
pl_pl: [0-2.7] Powiedziałeś, że byłeś wcześniej w warsztacie Williama. [3.2-4.4] Co cię tam sprowadziło? [18.8-20] Czy odkryłeś prawdę? [37.8-38.8] Przejdźmy do następnego pytania.

source: [0-0] You tried to kill him. I don't think he liked that. [0-0] He was the only one I got there in time to save. I saw that room. The bodies. None of the witnesses from the university got out alive. [0-0] No, you fucking killed them. All of them. You went too far. Seeing those bodies changed everything. I knew I had to stop it, stop it from ever happening in the first place.[0-0] Fuck you.
pl_pl: [6.7-7.5] Próbowaliście go zabić. [7.5-8.4] Chyba mu się to nie spodobało. [9-11] Był jedyną osobą, którą zdążyłem uratować. [11-12] Widziałem ten pokój. [12.3-13.3] Ciała. [13.7-15.9] Żaden ze świadków z uniwersytetu nie wyszedł żywy. [16.7-18.1] Nie, wy ich, kurwa, zabiliście. [18.5-19.5] Wszystkich. [19.7-20.8] Posunęliście się za daleko. [21.5-23] Jak zobaczyłem te ciała zmieniło się wszystko. [23.1-24.1] Wiedziałem, że muszę to powstrzymać. [24.2-25.8] Nie dopuścić do tego w ogóle. [27.8-29] Pierdol się.

source: [0-0] Your behavior shifted during your mission to kidnap Dr. Amaral. You became less foolhardy, more calculated. What changed?[0-0] The second time machine? You actually thought you could go back and stop the Fracture from ever occurring. Stop everything.[0-0] Yet every sign you've seen has proven otherwise. Your own brother posited that... [0-0] "Time works as a rigid closed loop. No interaction with the past could possibly change what has already occurred, and any attempt to do so would merely cause such events to occur in the exact manner they always did." Perhaps there was a lesson to be learned.
pl_pl: [0-3.2] Zmieniłeś podejście podczas misji porwania dr Amaral. [3.9-6.9] Stałeś się mniej nierozważny, bardziej wyrachowany. [7.8-8.4] Co się zmieniło? [10.1-11.1] Drugi wehikuł czasu? [11.8-15.6] Naprawdę myślałeś, że możesz się cofnąć i powstrzymać pęknięcie? [16.2-16.8] Powstrzymać wszystko? [19.1-21.2] Jednak wszystko wskazywało na to, że szansy nie było. [21.9-37.2] Twój brat twierdził, że „czas działa jak sztywna, zamknięta pętla. Żadna interakcja z przeszłością nie może zmienić tego, co już się wydarzyło, a jakakolwiek próba zrobienia tego spowodowałaby jedynie, że takie wydarzenia miałyby miejsce dokładnie w taki sam sposób, jak zawsze.” [38.2-39.9] Być może była to lekcja, której należało się nauczyć.

source: [0-0] Your brother was hired as head advisor on Project Promenade. Given William's concerns with the project, why do you think he accepted the position?[0-0] That is simply untrue. Monarch invested heavily in the university experiment. It made sense to offer our own chronon researcher, Doctor Kim, as the lead developer on the project. Kim's death was a tragedy for us all, but when he passed--[0-0] Excuse me?[0-0] What exactly are you inferring?
pl_pl: [0-3.2] Twój brat został zatrudniony jako główny doradca w Projekcie Promenada. [3.9-8] Patrząc na obawy Williama związane z projektem, jak myślisz, dlaczego przyjął to stanowisko? [20.9-22.7] To nieprawda. [23.5-25.8] Monarch mocno zainwestował w eksperyment uniwersytecki. [26.4-32.6] Sensowne było zaoferowanie naszego własnego badacza chrononu, doktora Kima, jako głównego dewelopera projektu. [33.4-35.5] Śmierć Kima była tragedią dla nas wszystkich. [35.9-38.3] Ale kiedy odszedł, my... [39-39.7] Słucham? [44.2-46.3] Co dokładnie wywnioskowałeś?

source: [0-0] “Adventures in Flesh,” by L. Hakola, Chapter 11: Submission.[0-0] When Archibald finally descended into his basement -- his dungeon -- he looked calm and collected in stark contrast to my distress. He was still dressed in his impeccable suit of softest velvet, wearing the horn-rimmed glasses that gave him an air of indisputable authority. Behind those glasses were his eyes, and those eyes glinted with feverish anticipation. I squirmed in my restraints.[0-0] “So,” he said, “here we are. You’re gagged and helpless. And I can’t wait to send my adventurer party into the darkest dungeon, located in the soft, damp underbelly of your citadel.” He paused and licked his thin lips. “And I brought along my ten-foot pole.”[0-0] I squirmed again. He laughed long and hard. “Oh, yes. I’ll take out the battering ram, my pretty. Whatever it takes to smash my way into your sanctum sanctorum.”[0-0] He must have caught something on my face, then. He adjusted his glasses and cleared his throat. “Look, not to break the scene, but please nod if you’re still into this. I mean, er, just to be sure, I don’t want there to be any... I mean, we’re not idiots here, right? Fantasy’s great, but, you know. Explicit consent’s the secret sauce, right?” He giggled sensually.[0-0] I stayed very, very still. Then I nodded. His face broke into a devilish grin. “Well,” he said, as he pulled on the leather gloves and picked up the oversized d20. “Let’s play.”
pl_pl: [0-4.5] „Przygody z Mięchem”, autorstwa L. Hakola. [4.9-7.7] Rozdział 11: Uległość. [8.7-21.4] Kiedy Archibald w końcu zszedł do swojej piwnicy - swojego lochu - wyglądał na spokojnego i opanowanego, co wyraźnie kontrastowało z moim niepokojem. [22.3-37.6] Wciąż był ubrany w swój nienaganny garnitur z najmiększego aksamitu i nosił okulary w rogowej oprawie, które nadawały mu niepodważalny autorytet. [38.8-47.4] Za okularami znajdowały się jego oczy, które błyszczały gorączkowym oczekiwaniem. [47.4-51.8] Skuliłam się w swoich więzach. [53.2-73.6] „A więc" - powiedział - „oto jesteśmy. Jesteś zakneblowana i bezbronna. Nie mogę się doczekać, aż wyślę moją grupę poszukiwaczy przygód do najciemniejszego lochu, znajdującego się w miękkim, wilgotnym podbrzuszu twojej cytadeli." [74.3-77.7] Przerwał i oblizał cienkie wargi. [78.2-83.3] „I zabrałem ze sobą mój dziesięciostopowy kij.”[85.1-86.8] Znów drgnęłam. [87.6-90.6] Roześmiał się długo i mocno. [91.5-104.9] „O tak. Wyciągnę taran, moja piękna. Cokolwiek będzie trzeba, by wbić się w twoje sanctum sanctorum." [105.6-108.9] Musiał więc zauważyć coś na mojej twarzy. [109.6-112.5] Poprawił okulary i odchrząknął. [113.5-133.1] „Słuchaj, nie chcę psuć nastroju, ale proszę, kiwnij głową, jeśli nadal cię to kręci. To znaczy, tak dla pewności, nie chcę, żeby to było... Nie jesteśmy głupi, prawda? Fantazjowanie jest fajne, ale wiesz. Wyraźna zgoda to sekretny sos, prawda?" [133.9-135.3] Zachichotał. [136-138.9] Stałam bardzo, bardzo nieruchomo. [139.6-140.9] Potem skinęłam głową. [141.6-145.1] Jego twarz wykrzywił diabelski uśmiech. [145.1-153.5] „Dobra" - powiedział, zakładając skórzane rękawiczki i podnosząc ponadwymiarowe k20. [154.3-155.8] „Zagrajmy.”
